Autodesk.Revit.Exceptions.CentralModelIncompatibleRelinquishException
The exception thrown when a user's elements have been relinquished in the central model.
Note this is only applicable to Revit Server Cloud (Skyscraper)
Since: 2015